Repository: exodus-media/arvut-invite-bot
Catalog: locales/*/LC_MESSAGES/exodus.po
Languages: sr

source: Вы хотите принять приглашение от {}
sr: Желите да прихватите позив од {}

source: Меню
sr: Мени

source: Вы выбрали русский язык
sr: Изабрали сте Српски језик

source: Вы зарегестрированы. Здесь вы можете начать собирать свою сеть
sr: Регистровани сте. Овде можете почети да састављате мрежу

source: Вы уже подтвердил прямую договоренность с участником
sr: Већ сте потврдили директан аранжман са учесником

source: Вы нажали на свою ссылку
sr: Кликнули сте на своју везу

source: {} подтвердил прямую договоренность с вами
sr: {} потврдио је директан аранжман са вама

source: Вы подтвердили прямую договоренность с {}
sr: Потврдили сте директан аранжман са {}

source: Сгенерировать ссылку
sr: Генеришите везу

source: Ваша ссылка для приглашения в список:
sr: Ваша веза за позив на листу:

source: <b>Подтвержденные лично:</b>
sr: <b>Потврђена лично:</b>

source: <b>Полный список:</b>
sr: <b>Комплетан списак:</b>

source: <b>Введите номер участника для выбора действий:</b>
sr: <b>унесите број учесника да бисте изабрали акције:</b>

source: Список
sr: Листа

source: Предыдущий размер пула = {}€ Текущий размер пула = {}€
sr: Претходни величина пула = {}€ Тренутна величина пула = {}€

source: Прирост {}€
sr: Добитак {}€

source: Убыль {}€
sr: Губитак {}€

source: Показать
sr: Прикажи

source: Граф
sr: Графикон

source: Черный
sr: Црна

source: Просмотр списка
sr: Погледајте листу

source: {} связан с вами лично
sr: {} повезан са вама лично

source: Подтвержденные лично {}:
sr: Потврђена лично {}:

source: Отменить
sr: Поништи

source: Вы уверены, что хотите отменить связь с участником {}?
sr: Да ли сте сигурни да желите да прекинете везу са чланом {}?

source: Участник {} отменил с вами связь
sr: Члан {} отказао је везу са вама

source: Вы отменили связь с участником {}
sr: Отказали сте везу са чланом {}

source: Участник {} прекратил связь с участником {}
sr: Учесник {} прекинуо је везу са учесником {}

source: <b>Заблокированные мной:</b>
sr: <b>Блокирани мном:</b>

source: Вы разорвали с {} связь
sr: Прекинули сте са {} везом

source: Восстановить
sr: Обнови

source: Вы уверены, что хотите восстановить связь с участником {}?
sr: Да ли сте сигурни да желите да се поново повежете са чланом {}?

source: Участник {} восстановил с вами связь
sr: Учесник {} је поново успоставио везу са вама

source: Вы восстановили связь с участником {}
sr: Поново сте се повезали са чланом {}

source: Участник {} восстановил связь с участником {}
sr: Учесник {} поново се повезао са учесником {}

source: Настройки
sr: Подешавања

source: Ваш язык был изменен на Русский
sr: Ваш језик је промењен на Српски

source: не задан
sr: није задан

source: Логин пользователя: {}
sr: Корисничко име: {}

source: Пароль пользователя: {}
sr: Корисничка лозинка: {}

source: Личный
sr: Лични

source: Язык
sr: Језик

source: Выберете язык
sr: Изаберите језик

source: Изменить логин
sr: Промените пријаву

source: Текущий логин пользователя: {} Введите новый логин в формате email
sr: Тренутна корисничка пријава: {} Унесите нову пријаву у Е-маил формату

source: Изменить пароль
sr: Промените лозинку

source: Текущий пароль пользователя: {} Введите пароль, не менее 8 и не более 16 символов
sr: Тренутна корисничка лозинка: {} Унесите лозинку, најмање 8 и не више од 16 знакова

source: Длина пароля должна быть не менее 8 и не более 16 символов! Попробуйте снова.
sr: Дужина лозинке мора бити најмање 8 и не више од 16 знакова! Покушајте поново.

source: Логин должен быть в формате email! Попробуйте снова.
sr: Пријава мора бити у формату е-поште! Покушајте поново.

source: Количество участников в моей сети: {}
sr: Број учесника у мојој мрежи: {}

source: Отправить
sr: Пошаљи

source: Введите текст для отправки пользователям
sr: Унесите текст који ћете послати корисницима

source: Вы ввели текст для отправки: <b>{}</b>
sr: Унели сте текст за слање: <b>{}</b>

source: Подтвердите отправку
sr: Потврдите слање

source: <b>Участник {} нажал экстренную кнопку SOS/INFO с текстом:</b>
sr: <b>учесник {} притиснуо је хитно дугме СОС/инфо са текстом:</b>

source: <b>В сети участника находится {} человек</b>
sr: <b>у мрежи учесника је {} особа</b>

source: Успешно отправлено
sr: Успешно послато

source: Нет
sr: Нема

source: Отправка отменена
sr: Слање је отказано

source: Граф сети
sr: Графикон мреже

source: Показать список
sr: Прикажи листу

source: Черный список
sr: Црна листа

source: Личный кабинет
sr: Лични рачун

source: Отменить связь
sr: Поништи везу

source: Восстановить связь
sr: Обнови повежите

source: Отправить уведомление
sr: Пошаљи обавештење

source: Ввод должен быть только в виде цифр и больше 0
sr: Унос треба да буде само у облику цифара и већи од 0

source: Такой записи не существует. Попробуйте ввести корректный номер
sr: Такав запис не постоји. Покушајте да унесете тачан број

source: Такой кнопки не существует. Попробуйте нажать корректную кнопку
sr: Такво дугме не постоји. Покушајте да притиснете исправно дугме
